Repository: FJDeepPyMoreno/presupuesto-madrid
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Presupuestos
es: Presupuestos Abiertos del Ayuntamiento de Madrid

source: Presupuestos del Gobierno de Aragón
es: Presupuestos Abiertos del Ayuntamiento de Madrid

source: Información presupuestaria del Gobierno de Aragón
es: Información presupuestaria del Ayuntamiento de Madrid

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
es: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y de la Comunidad de Madrid, que son los encargados de recaudar otros ingresos como el IVA y el IRPF

source: Ingresos y gastos en el Gobierno de Aragón
es: Ingresos y gastos en el Ayuntamiento de Madrid

source: Gobierno de Aragón
es: Ayuntamiento de Madrid

source: Datos de inflación (Medias anuales de IPC para Aragón)
es: Datos de inflación (Medias anuales de IPC para la Comunidad de Madrid)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
es: Los ingresos y gastos mostrados son los presupuestos consolidados del Ayuntamiento de Madrid y sus Organismos Autónomos (actualmente Informática del Ayuntamiento de Madrid, Agencia para el Empleo de Madrid, Agencia Tributaria Madrid, Madrid Salud y Agencia de Actividades)

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
es: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Ayuntamiento de Madrid

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
es: ¿Cómo y en qué gasta el Ayuntamiento de Madrid?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
es: Para que tengas una idea general de los ingresos y gastos del Ayuntamiento de Madrid

source: La tasa de inflación anual es la media de la tasa interanual de los doce meses del año.
es: La tasa de inflación anual es la tasa interanual de diciembre.

source: El ajuste de la inflación se realiza a <strong>1 de enero de %s</strong>.
es: El ajuste de la inflación se realiza en enero del año siguiente. <span class='hidden'>%s</span>

source: ¿Cómo se gasta?
es: ¿En qué se gasta?

source: ¿En qué se gasta?
es: ¿Para qué se gasta?

source: Políticas
es: Detalle del presupuesto

source: Volver a Políticas
es: Detalle del presupuesto

source: Políticas concretas
es: Detalle del presupuesto

source: El recorrido de mis impuestos
es: Visión Global

source: Se realiza a través de impuestos directos -como el impuesto de bienes inmuebles (IBI) o el de vehículos de tracción mecánica (IVTM)- y de tasas -como la de recogida de basura
es: Se realiza a través de impuestos directos -como el impuesto de bienes inmuebles (IBI) o el de vehículos de tracción mecánica (IVTM)- y de tasas

source: Los importes que aparecen como presupuestados corresponden a los del presupuesto inicial tras las modificaciones que se hayan producido hasta la fecha de actualización de los datos en la aplicación
es: Los importes que aparecen como presupuestados corresponden al presupuesto definitivo, es decir, al presupuesto inicial más las modificaciones que se hayan producido hasta la fecha de actualización de los datos en la aplicación

source: Política de Privacidad
es: Protección de Datos

source: Datos presupuestarios
es: Presupuestos disponibles en Portal de Datos Abiertos

source: Visor de presupuestos
es: Presupuestos Abiertos

source: Áreas
es: Áreas de Gobierno, Distritos y Organismos Autónomos

source: Invertido
es: Gastado

source: Política.Inversiones
es: Línea de inversión

source: Pagos e inversiones
es: Pagos a terceros

source: Inversiones y pagos
es: Pagos a terceros

source: Política
es: Política de gasto

source: Políticas y Programas
es: Políticas de gasto y Programas

source: Busca pagos a proveedores
es: Busca pagos a terceros

source: Proveedor
es: Tercero

source: Todos los proveedores
es: Todos los terceros

source: Principales proveedores
es: Principales terceros

source: Beneficiario
es: Tercero

source: Por beneficiario
es: Por tercero

source: Por área
es: Por política de gasto

source: Área
es: Política de gasto

source: payment.query.join
es: <br/>

source: Conoce el detalle de lo que se invierte en cada uno.
es: La ciudad de Madrid se estructura en 21 distritos. Conoce el detalle de lo que se invierte en cada uno.

source: Desglose por área
es: Por política de gasto

source: Desglose por departamento
es: Por organismo

source: Departamento
es: Organismo

source: Distrito
es: Inversiones por distrito

source: Por área.inversiones
es: Por distrito

source: Por política.inversiones
es: Por línea de inversión

source: Por organismo.inversiones
es: Por unidad de gestión

source: area.main_investments
es: Distrito

source: policy.main_investments
es: Línea de inversión

source: department.main_investments
es: Unidad de gestión

source: intro.main_investments
es: En esta pestaña se representan las inversiones más significativas del Ayuntamiento de Madrid, Organismos Autónomos y Empresas Municipales que se pueden territorializar en los Distritos*. Filtra y explora el siguiente mapa interactivo para ver la información en detalle de cada una de ellas.

source: intro2.main_investments
es: * En el Ayuntamiento y Organismos Autónomos se llevan a cabo otros proyectos muy relevantes que no muestran en este apartado porque no se pueden territorializar. Estos proyectos se pueden consultar en el apartado Inversiones por Distritos (No distritalizable y varios distritos). En cuanto a las Empresas Municipales, también ejecutan proyectos de gran importancia que no son territorializables (ej.: adquisición autobuses eléctricos), que pueden consultarse en las web de las Empresas Municipales.

source: Administración de Presupuestos
es: Administración de Presupuestos Abiertos del Ayuntamiento de Madrid
